"OK" = "Aceptar";
"Cancel" = "Cancelar";

"FolderActionMinusPrompt" = "Eliminar acción de carpeta";
"FolderActionMinusMessage" = "¿Seguro que desea eliminar esta acción de carpeta y su lista de scripts asociados?";
"FolderActionMinusMessageMultiple" = "¿Seguro que desea eliminar estas acciones de carpeta y sus listas de scripts asociados?";

"ScriptMinusPrompt" = "Desligar script de la acción de carpeta";
"ScriptMinusMessage" = "¿Seguro que desea desligar este script de la acción de carpeta?";
"ScriptMinusMessageMultiple" = "¿Seguro que desea desligar estos scripts de la acción de carpeta?";

"FolderNotFoundMessage" = "Carpeta no encontrada: ";

"FolderActionsDisabled" = "Acciones de carpeta desactivadas.";
"FolderActionsEnabled" = "Acciones de carpeta activadas.";

"GenericDisabled" = "desactivado";
"GenericEnabled" = "activado";

"Edit Workflow" = "Editar flujo de trabajo";
"Edit Script" = "Editar script";
